[{"bvid": "BV1hD4y1X7Rm", "comments": ["听了四版配音，可能是璃月加成，觉得中配最合适。中配最棒的一点是“天动万象”这句，不像平常大招的配音一样是喊出来或者慷慨激昂怎么样的，而是很平缓，游刃有余又有点历经沧桑的悲悯。\n其他几版或多或少有点刻意表现这是个大招的意思，声音就抬得有点高。但是真正岩王帝君这种沉稳和不动声色中的审判之意才更显得凌厉。\n个人之见。", "搞笑的是我还看见有人说钟离的配音没有感情起伏，一个活了几千年的武神帝君，要的就是沉稳内敛游刃有余的感觉，大喊大叫那跟中二男主有什么区别[捂脸]", "回复 @肉包怪 :是啊，就像现在的电视剧动不动这个仙君那个帝君的，结果都陷在情情爱爱里出不来，一个个配音和情绪抽象的要死。拜托，这种活了几千几万年的老怪物哪来那么多情感，早就看淡了", "想起国外的一位网友评论: “他要是把我女朋友抢走了 我会很嫉妒她的。。。”", "这个“她”就很灵性[doge]", "到底嫉妒谁啊？[doge]", "回复 @五支卡萨布兰卡OVO :[tv_doge]", "我是个异性恋！\n我的性取向很坚定！\n我必不可能当韭菜！！\n………（看演示）………\n岩王爷踢我屁股，快点。", "抽钟离在玉京台三大好，岩神转入幕后的地方，作为帝君退休的地方，可以作为玩家可用角色和旅行者结伴同行的地方，有霓裳花（女装钟离精油）（最好能带上公子迪卢克行秋凝光四大金主）[doge][doge]", "回复 @明日之兆 :学会了，明天就这么干[OK]", "回复 @明日之兆 :我抽的时候用的凝光，凝光一直说“找笔新的投资吧”", "旅行者：给我一百万摩拉，我们去抽钟离吧\n公子：为什么？（为什么你们都骗我还要花我钱养别的男人）\n旅行者：如果我们抽到钟离，你就可以和他打个够了。\n公子/旅行者：米哈游拜托了\n\n急救室      钟离（托腮）\n    门               椅子", "为什么你可以发漫画", "好家伙 你为什么能在评论里发图片", "钟离，皱眉，手机.jpg[doge]", "[OK]要抽钟离的男旅行者这里报道", "我性取向很正常，可是他太帅了…", "就像女玩家抽好看的女角色一样，男玩家被男角色戳XP有什么不对劲吗！很正常啊！", "回复 @纯爱战神007 :我也是", "“被钟离先生缠上了，可就什么办法也没有了”\n我无所谓！", "白      钟离头  无 钟离头\n       钟离身子  名 钟离身子\n        钟离爪子 小 钟离爪子\n       钟离尾巴 妹 钟离尾巴[doge]", "回复 @逝影残笙 :真就缠上了[tv_斜眼笑]", "cbbb，wdcr", "钟离：“以普遍理性而论，退休卸任以后，人的身心会非常愉快”\n温蒂：“以普遍理性而论，朋友退休一起游玩（摸鱼）后，人身心会更加愉快”\n钟离：“所以？”\n温蒂：“唉嘿！”\n钟离：“唉嘿！”", "温迪负责说书，钟离听书，两个最老的退休神其乐融融。[妙啊]", "回复 @哈比人ZLS :忽然觉得场面极其温馨啊[妙啊]，为了众生的生存荡平四方，为了众生的成长放权归隐。一边看着璃月繁荣昌盛，一边听着好友奏响天籁之音。钟离应该会感到十分欣慰吧。\n千年前的钟离的那句台词“我虽无意逐鹿，却知苍生苦楚，\n只愿荡涤四方，护得浮世一隅。”那种虽无心逐鹿但愿为天下苍生而战的决意真的令人动容，而当钟离再次看向璃月时，当他知道璃月的人有能力守护璃月时，得知这璃月未来需万民开拓时，主动放权，因为他知道自己的职责已经做好了，璃月的未来将会由璃月的人们亲自来创造。[妙啊][妙啊][妙啊]", "看PV前：钟离你肯定又没带钱。看PV后：老娘的钱全氪你身上！", "真的好帅!巨帅!太帅了![tv_流鼻血]", "资金到位，xp干碎", "我tm抽凝光把保底出在公子身上了，哭死！", "钟离全技能连招参考：\r\n（以上为彭导推荐，各位一切以正式服为准哦[doge]）\r\n首先，在远处接敌时\r\nE点点Q点点W点点哒哒哒哒哒哒哒哒哒！！！！\r\n使用Shift【影】贴近敌人开【闪】反弹所有来袭的飞行道具\r\n元素能量充盈之时，神龙便会出鞘：“竜が我が敌を喰らう！！！ヽ(`Д′)?”\r\n左手阿格拉玛之盾右手贯虹之槊获得超强幅度的属性加成！！\r\n当面对强大的敌人时，回忆与爱便是最强大的武器\r\n“为了我所爱的人，把他们全拖下水！！！”\r\n使用【天火圣裁】附加火属性和易伤之后接上【涌泉之恨】触发蒸发元素反应造成成吨伤害！！\r\n自古都说洗白弱3分，黑化强一倍。钟离怎么可能没有这种模式：\r\n&#34;圣光的正义失败了。“————【超越死亡的恐惧】！\r\n战斗的最后对违背契约的敌人使用【天星】化身无情的岩王爷来收割他们的生命\r\n这就是乌尔达哈大国防联军恒辉队总帅、阿拉米格的猛牛的最强连招\r\n我最喜欢他不能摸鱼时候的一句话“干点正事吧！！德莉莎大人！”\r\n最后再放一个考哥.jpg在这里[doge][doge]", "考哥已经泪了", "回复 @笨笨笂 :卧槽捞捞彭导", "乖乖，我前半生的作业都被你抄去了[tv_呆]", "我愿称之为最强PV\n看PV前：\n我是强度党，虽然钟离确实很帅，但是如果强度不行我就不抽了\n看完PV后：强度党？谁是强度党？我？我是钟离老公", "草，前几天我还在调查问卷愤怒的说“钟离削成这样性价比太低，我不抽了！”\npv一出：老公我回来了", "回复 @小昼SEVEN :钟离如果不是七神，可能真的会考虑不抽，但谁能拒绝七神齐聚的诱惑呢[doge]", "短短不到2分钟视频，把人物技能和玩法做了基本展示，还结合了剪影，各种帅炸的运镜和特写，最重要的是二胡也能这么燃\n\n米哈游不止美工，导演，剪辑和配乐也都是牛人啊！那谁出来挨打", "台词真的也太有韵味了～那种虽无心追逐但为天下苍生而战的决意真的令人动容", "回复 @燧墨瞳 :短短四句自白就把钟离“仁君”形象塑造完毕，不娇柔不造作，却把人物拉近了好多", "我终于理解了那句“每一个男生在碰上自己心仪的男生之前都以为自己喜欢女生“到底是什么意思[doge]看见钟离，我直呼老公", "男同竟在我身边[doge]\n男同竟是我自己[doge]", "在入二次元后我什么都明白了，长得好看的都是我老婆，又强又帅又美的喊老公也不是不可以[doge]", "回复 @澪澌 :噗哈哈哈哈哈哈哈[doge][doge]", "有一根绳子，就能爬上山崖\n有一只凯亚，就能渡过大海\n四十岁之前，我已抽普所有卡池\n唯独追近氪星 它终结了我的抽卡生涯\n又或许，被它终结的东西不止于此", "凯亚？能尊敬我一点？ 今天我生日阿", "回复 @扭转万像 :今天凯亚生日，就放他一天假，不让他挖矿了", "这个男人帅到我心里去了[原神_躺平]", "今天凯亚生日[doge]", "快正直钟离！！（在凯亚生日说其他男人帅，这何尝不是一种ntr呢）", "回复 @想被富婆包养的拾年 :泛式又要狂喜了吗", "@原神  官方把中文版也放外网油管吧，好多人在求chinese version", "老外求中文版 就离谱[doge]", "回复 @鸽骑士月更 :其他角色没这么大的需求，主要是因为油管上很多人都觉得钟离的中配好听[吃瓜][吃瓜]", "回复 @鸽骑士月更 :离谱的不少hhh，逛论坛看到好多人在求中文版，甚至还看到有人表示中译英损失了很多意境，大家都应该去学中文[原神_吃惊]原神这波文化输出我超开心的[原神_哼哼]", "卧槽钟离这pv太帅了！！我的文化水平总是在这种时候完全不够用！！！[原神_吃惊][原神_吃惊][原神_吃惊]", "别管龙哥了[doge]", "我爱龙哥，龙哥最帅了（5", "回复 @rpse我 :啊这[doge]", "3500入魂，岂不美~哉?", "鱼人先歉队", "鱼人重先歉对们带公子上去[doge]", "对不起，一定抽出[doge]", "我眼泪从嘴角流下来了，这次的pv风格也太棒了吧？！中国风的pv完美的表现出钟离的磅礴大气，苍生苦楚时的那一抬眼真的被震到了，岩神不愧是武神，看个pv好像武术大片似的，浓墨重彩的描绘出钟离作为最古老的神的磅礴大气，第一次这么直接的感受到钟离作为神的一面，希望不要在这还有人玩他憨的梗了[大哭]钟离先生你一定要来啊，祝大家都能一发出钟离", "B站评论特色，你永远不知道一楼的穿山甲到底说了什么[doge]", "那不叫憨，那叫大智若愚啊！这男人该死的妙[大哭]", "回复 @御神木下君 :b站确实特色[doge]", "我说今个群里的猛男怎么个个都哭着嚎着要岩王爷[笑哭][doge]以后就叫你直男掰弯真君得了[笑哭][笑哭]", "我妹突然发个微信给我，问我可不可以得到这个帅哥[无语]，当时我还在上班都没看pv，离谱", "回复 @平仄依旧 :所以说你妹妹的意思是。。。让你给她氪金？", "那琥珀丹凤瞳，美中镶尊，柔中带钢，一瞥乍有千年帝君之庄威，二督又似旭日柔阳之红颜，三察却归若尘世闲游之过客。", "中华文化的美，渗透在文字之中", "这就是大佬[tv_点赞]不像我们只会喊好帅啊", "我突然觉得自己好没文化[辣眼睛][辣眼睛][辣眼睛]", "帅到昏迷[原神_躺平][原神_躺平]", "这边~", "捞捞雷莹术……咳，砂糖酱[doge]", "回复 @天宫洁羽 :雷莹术士不是小敢姐配的吧", "今天一天都不敢打开b战，因为知道会看到什么，打日常也拖到晚上十点多才打开原神，然后对着坐在悬崖边的钟离发呆，突然眼泪就下来了。现在回来重新看这个pv，这个我曾经循环了一下午一晚上的pv，我心里只有痛苦。真情实感真的会有报应的，", "同，现在看到钟离的背影就忍不住泪目[大哭]", "太痛苦了，但凡平a伤害高一点啊[大哭]没出池子前就一直心心念念钟离普攻踢枪和蓄力的动作了，一枪踢进心里真的是(基本放弃了之前两个up池捞出心仪的四星就走就为了钟离的小保底)，结果现在也太尴尬了，本来主c里就没有岩系常驻，凝光没怎么练，平a伤害奇低，上场真就只能套个盾了，那套动作模组只能在不打怪的时候看一看，打个丘丘人，其他角色一刀普攻解决，钟离蓄力刮了三圈才刮完[大哭]", "回复 @离qwq酱 :醒醒钟离加强了[doge]", "虽然天天念叨着自己是老二刺猿，但我实际很难对一个纸片人真情实感。虽然不多，但是钟离算一个。一身玄黄，就如古语里的天地之色，金瞳凤目，平添了几分艳丽威仪。真矫情，我都嫌这描述矫情，但是我愿意耗上时间等着池子，愿意掏出我的钱只是为了第一时间拿到不掏钱也可以吃到的大保底，我甚至碰了我没抽过的武器池，只是因为我觉得他就适合那样气势的武器。但是当我把他拉到和其他角色差不多数值去下本的时候，我的脸色只有懵逼一词可以形容。璃月以什么为原型，钟离的人设有什么意义，不用多说吧。但是实际情况让我说不出话。在这个精彩绝伦的PV下我说不出话，就像其他评论里说的，我宁愿他是在剧情里不通烟火的帝君，是孤云阁上怀念故人的背影，是璃月港里听书品茶的闲人，也不想看他被策划这样的侮辱。从崩2到崩3未定再到原神，虽然不多，但加起来也攒了个万氪，没想到真有一天我会被米忽悠破防，真情实感遭报应啊", "动情的一方是输家[阴险][doge]", "回复 @去追风吧 :输了，但是因为米忽悠的睿智操作当败犬，这能忍吗[阴险]", "现在还在玩原神嘛，帝君他回来了", "这个男人，想要拥有，也必须拥有！！氪啊冲啊（←这个人已经失智了……）", "捞一手小N～\n我单推小N！（）", "我只等小N配的神里[doge]", "回复 @青空狂想曲 :小n配的神里吗[哦呼]", "我有多喜欢钟离，就有多讨厌ch[微笑][微笑]", "之后理性消费（白嫖）就行了", "当米哈游说自己弘扬中国文化，冥冥之中就成为了“天道”的代行者而钟离的出现简直就是天赐的“功德”。结果自己把自己的“金身”破了，所谓“天予不取反受其咎”望米哈游不要再耍这些小聪明，耗子喂汁！", "回复 @易风善水 :要是氪金能增加游戏体验氪金就氪金了，关键这纯属骗钱", "。。。这视频也太帅了，我一男的都想喊老__", "所以泛式还有碰原神吗？之前发生了那样的事[捂眼]", "回复 @原神 :这不来一波联动[doge]？", "[原神_警觉]", "我可以不出，各位必定一发出钟离[doge]", "你刷宗室套必上来就被怪秒死，然后被队友带飞[doge]", "你上课放屁必没声", "你可莉匹配打火本必不被踢", "我虽无意逐鹿，却知苍生苦楚\n只愿荡涤四方，护得浮世一隅[tv_难过][tv_大哭]", "大大有没有钟离×符华的邪道[doge]", "回复 @拧發條鸟 :夺配啊我不同意这是邪道！", "明晚关注@奇响天外 如果绑架成功就是阿笨阿蠢直播，如果失败就阿直二言直播，开播时间可能是八点到十点任何时间，钟离抽爆！", "彭导不直播抽嘛", "王小美，我是你的粉丝啊()", "回复 @Kanade-0 :阿笨阿蠢对应彭导鱼冻配音钟离公子，这么说够清楚吧（", "纵使工资回收，钟离必须满命", "钟离先生我是你的粉丝啊（飞扑）[原神_期待][原神_期待][原神_期待]", "这次公子买单", "回复 @没有人比我更懂表情包 :鱼冻：？", "我会有的吧 我一定会有的！！", "好家伙月初就开始回收工资", "快进到回收工资", "10年老粉不请自来，加油包老师", "在坐的各位都能单抽出奇迹", "牢 必 减[doge]", "菜 必 折[doge]", "死  改    无", "这个pv好有国风的感觉，帝君本无意争夺岩神之位，却见众生皆苦，于是荡平四方，太帅了[原神_干杯]", "原来他一开始压根没想上班，现在总算退休了[doge]", "回复 @天宫洁羽 :明明一开始他想跟魔神讲道理，跟他们说契约的重要性，结果魔神们都不听他的。然后他[tv_皱眉][tv_发怒][tv_思考]", "无端联想有点现在中国外交的宗旨，无意挑起战争，只愿守护和平。", "气质这方面拿捏的死死的[妙啊]", "你是不是忘了自古枪兵那啥来着[妙啊]", "回复 @苍茫永麟诀 :那是月世界[doge],你拿月世界法则来约束我家钟离呢[doge],岩王爷出门从不带钱,也必定会有人帮忙付钱,想要退位,我们这些工具人就出现了,执掌璃月那么久风平浪静,你和我说这幸运是不是a+[doge]", "这波是让我们与盐神的子民共情，现在的钟离就和当年的盐神一样，与其让他受辱，不如一开始就别从测试服出来", "真的共鸣了，我真觉得他不加强不如删掉，璃月神天天挖矿摆阿姆斯特朗炮，给钟离留点最后的尊严吧", "何止共鸣，直接破防", "回复 @萱草饭与萱草汤 :现在在复刻期间有补抽到吗", "钟离不是岩吗，可我怎么被附加了潮湿[热词系列_知识增加]", "是不是该把这人拷走，有点不对劲啊[doge]", "哈哈，我刚去油管看评论，热评第二就是\nZhongli：&#34;I will have order!&#34;\nUs: Wet Effect", "回复 @壁纸娘official :我也看见了，笑死我了[笑哭]", "没有哦", "草，我也想改名了", "更新完了 孩子还挺满意的 你们呢", "回复 @今天钟离加强了吗 :嗯，舒服了", "我用我十年保底，换各位10连双金！[原神_小事一桩][原神_小事一桩][原神_小事一桩]", "你拉稀旁边必有厕所", "醒醒，你一直以来都是保底[doge]", "你女朋友出轨必被你发现", "人全在钟离这边啊，凯亚哭了“今天明明是我的生日啊...”", "所以今天就没让他去挖矿了", "回复 @我可能太可爱 :我也是[滑稽]", "你们这个策划绝对要换掉了，先不说什么内鬼不内鬼，当你们整个组都在花大心思制作璃月部分的剧情和人物的时候，只有他是死活看不上的。我是不知道测试服期间钟离是有多强，强到了几迪，会被这样PTSD式的削弱。普攻拦腰砍都不解恨，还要再补一刀，完了所有技能机制全都按普攻为标准来调（普攻打300柱子能打800，还是有价值的嘛），这种菜多了搁盐盐多了搁菜的调整办法，无论你们的策划曾经有过如何风光的游戏制作经验，他都没有打算为你们家游戏出一点力气，也完全不care钟离乃至璃月对我们来说代表着什么。", "具体他为什么会对你们公司抱有这种程度的敌意和偏见，我不知道也不想知道，那是你们的事", "回复 @异端桑 :网易来的ch，懂了吧？", "我要是mhy美工一定会被气死", "钟离倒了，没倒在魔神手下，没倒在岁月侵蚀，万万没想到是倒在了策划手里。", "ch滚出来磕头", "加强了[给心心]", "回复 @杀伐QAQ :但也比正常五星弱，听说2.5还会削盾[辣眼睛]", "我觉得钟离跟温迪一定很搭！[tv_doge]", "确实很搭，这俩站一起每次飞的那个都是温迪", "难道不是温迪和谁都很搭嘛[妙啊]", "回复 @悠然-苍穹 :准确的来说 温迪和我更搭[妙啊]", "后悔吗？\n不后悔\n失望吗？\n失望透顶", "此时此刻，我的心情就是这个。不悔，可是极度失望。", "艹，说到我的心坎里了", "太同意了，换成现在我还是愿意氪一个钟离，但是真的，太失望太伤心了", "本土的神，你好意思吗？我有多喜欢这个pv多喜欢钟离我就有多痛心", "钟离在策划眼里只是一堆数据，是可以仗着玩家的喜爱就肆意削弱的角色", "说实话，我个人感觉就目前的角色pv里面，钟离是最有排面的，也是我最喜欢的角色，可关键是现在钟离搞得跟四不像似的，但就这样我还是在给钟离硬往队伍里塞[笑哭]", "回复 @XishiyuCZ :唉，我也是，干嘛都带钟离，主要是太喜欢他了，虽然不强", "我就放个鸡笼在这里~", "快进到脚踩7国的6000岁老男人背后的故事[OK]", "快，快出一期钟离脚踩全球的视频[原神_吃惊]", "操作系统都给你戳爆喽[星星眼]", "一一一一一一一一一一一一一一一一一一一\n                       丨        岩王帝君……     丨\n                       丨丨一一一一一一一一\n  扇         说\n       子              醒  木\n               书    一一一一一一\n                     丨        丨         丨                   \n               人  丨        丨         丨                 钟 丨\n                                                            茶         丨\n                                                                   一一\n                                                            离 丨                          一一一一一一一一一一一一一一一一一一一", "自己听自己……", "光速写生", "一一一一一一一一一一一一一一一一一一一\n                       丨        如何摸鱼到爽     丨\n                       丨丨一一一一一一一一\n  竖         巴\n       琴    巴         苹果酒\n               托    一一一一一一\n                     丨        丨         丨                   \n               丝  丨        丨         丨                 钟 丨\n                                                            茶         丨\n                                                                   一一\n                                                            离 丨                          一一一一一一一一一一一一一一一一一一一", "油管看到一个评论\n“当钟离站在敌人中间的时候，给我一种代课老师站在教室等待全班安静的威严感”hhhhhhh", "哈哈哈，神了，已经有画面了[笑哭]", "我也特别有这种感觉[笑哭]", "当场带入，直呼好家伙", "男的眼影眼线耳环收腰\n女的就腿环嗨丝小短裙\n拿捏死死的", "真的男的基本上都带耳饰", "完美掌控所有群体的xp系统", "回复 @小昼SEVEN :xp啥意思", "这也太帅了[tv_大哭]钟离快来踢我", "以普遍理性而言，信浓策划确实捞不动 钟离.jpg[doge]", "捞不动啊[原神_躺平]", "你已被移出队伍！[呲牙]", "姆姆~是钟离！！！[tv_微笑]", "反手就给你石化了", "快跑，要变岩史莱姆了[阴险]", "回复 @_米子哈_ :[捂眼]姆！不要过来呀！", "好家伙，我钟离盾没这么厚我告你们虚假宣传[doge][doge][doge]", "钟离：90级\n怪：世界等级1\n[doge]", "回复 @崔西樣 :而且那个五星武器也加盾[笑哭]", "帅到掉渣！！！！想抽满命！！！！", "建议直播抽卡，快进到痛苦面具", "岩王爷的背景故事不搞一波？[辣眼睛]", "回复 @天降什么啊 :虽说没录屏，但是有最后出货的截屏，一波双黄蛋就很开心", "钟离的设定简直太完美了。\n“我随无意逐鹿，却知苍生苦楚”。\n希望岩王不要弱。不然我真的伤心💔[酸了]", "回复 @鬼窥心 :对嗷，七国中的武神，巴巴托斯有个语音说怕见面就被他踢飞[偷笑]", "用起来强不强不知道，但是背景设定好像是最强的神，其他神是换代继承的，钟离是本来是魔神，璃月靠自己双手打拼出来的，以前有很多魔神，最后大乱斗死剩7个，成立7个国家成为7神之一，只有钟离活到现在吧[吃瓜]", "拿到钟离我得先找提米试试我的陨石", "好家伙，鸽子又多了一种死法", "天 动 万 象！鸡腿、鸡腿、鸡腿", "好家伙，这不去明冠峡猪场转一圈[滑稽][滑稽]", "说书人田铁嘴，一直是一个我比较喜欢的路人角色，他认为俗人也能听书，评书就是街巷文化。而钟离坐在这里听他说书，让我有一种钟离肯定了田铁嘴，与芸芸众生一起来听听说书[支持]", "因为楼上贵[doge]", "回复 @麻辣板蓝根 :别尬黑，钟离不缺钱[doge][doge][doge]", "回复 @麻辣板蓝根 :而且楼上有个讨人嫌的茂才公[辣眼睛]", "「一份新的契约…好吧，虽然我还在度假，但也可以陪你走一趟，契约书上该签什么名字呢…我有许多名字，度假期间的话我会自称钟离，你呢旅行者，你会签下什么名字？」\n\n「你若去往绝云间，便替我采来一束清心吧，一束就好，此行的旅费…哦，差些忘了，契约生效期间 旅费由你代为垫付，那就有劳了。」\n\n「怎么，难得闲暇，不好好休息却来找我，是想听我讲故事吗？」\n\n「哦，私房钱？真是个好建议，可惜忘了。」", "契约生效期间，旅费由你代为垫付[doge][doge][doge]", "要两个人人都签字！要花！休息了两个人还在一起！还要花我的钱！这个契约绝逼是婚约！！！我好了！！！[原神_躺平]", "抽钟离在玉京台三大好，岩神转入幕后的地方，作为帝君退休的地方，可以作为玩家可用角色和旅行者结伴同行的地方，有霓裳花（女装钟离精油）（最好能带上公子迪卢克行秋凝光四大金主）[doge][doge]", "二胡配乐太棒了，听哭了，能让大家知道二胡不止能表演忧伤的乐器，还能演绎出时间的沧桑和山水的磅礴之气，真的太感动了。自己从幼儿园练到初中，仅仅考了个十级证书，虽然现已放下，没能有机会走上音乐制作之路，不过能让全世界的玩家都感受到中国民族乐器的魅力，我还是发自内心地对原神的音乐制作组表示感谢与无私的赞赏。", "就像以前学古筝，不懂的人就说古筝是不是都弹些悲伤的曲子[笑哭]", "回复 @你讨不讨厌 :是这样的hh，我初高中在班级年欢经常会拉二胡，听到很多这种言论，虽然知道大家都是无意的但自己还是会有点不服气", "《璃月春秋》散场之后，听书人站在绘有山河的画屏前，不知是否在期待昔日的回响。\n但屏风上的图画只会沉默，因为那已是三千年前的往事了。\n璃月三千七百年，浮世浮生千岩间。这天下，我已看过，这未来，尚需万民开拓！", "黎明鸽鸽，永远滴神", "有点古剑里广成子的味道了：这红尘三千年，我已看过，甚是欣慰，甚是感佩", "回复 @Slience_Suzuka :终于有人找到来源了，感动", "现在回过头来看这个PV，只觉得可笑，我宁愿不出这个角色，让他留在剧情里多好，现在b格都掉完。", "这就是盐神子民的感受啊，我悟了", "回复 @肝不冻了 :我现在恨不得跟那帮人杀盐神一样把岩神也杀了，总好过看他被万人踩", "岩神的悲歌\n钟离与岩神挛生于晨光下\n也是母亲心里呵藏已久的愿望\n他们生来便强壮 他们歌声正清亮\n形影不离天不怕地不怕\n钟离与岩神嬉游于碧山下\n追着落日余霞浮云微风和星光\n他们开怀而欢笑 他们并没有看到\n地平线上耸起策划钢铁的爪牙\n这个家园充满芬芳的青草\n春风吹过想起感激的歌谣\n而如今 天不是他们的\n地不是他们的 他们还拥有什么\n山不是他们的\n花草不是他们的\n生命之泉行将干涸\n而如今 天不是他们的\n地不是他们的\n他们还拥有什么\n楼宇不是他们的\n道路不是他们的\n只剩这首岩神的悲歌\n快乐的日子却并没有很长\n万丈高楼大厦遮住金黄的阳光\n他们才二十二天大\n他们依然在玩耍\n直到那天他们找不到妈妈\n钟离与岩神流浪在璃月旁\n听着人来人往熙熙嚷嚷的喧哗\n他们饥渴又疲乏\n他们落拓而肮脏\n形影不离还抱着一丝希望\n这个家园充满芬芳的青草\n春风吹过想起感激的歌谣\n而如今 天不是他们的\n地不是他们的 他们还拥有什么\n山不是他们的\n花草不是他们的\n生命之泉行将干涸\n而如今 天不是他们的\n地不是他们的\n他们还拥有什么\n楼宇不是他们的\n道路不是他们的\n只剩这首岩神的悲歌\n\n玩家：各位观众这里是璃月电台 ，记者为您做本月初岩神登场篇特别报道，璃月的岩王帝君将要挑战策划的无情屠刀 ，进行…这个禽兽般的大考验…钟离英雄…，现在我们透过镜头可以看到 ，转眼间岩神已经跳过测试服的分割线 ，大削弱中削弱小削弱一刀刀砍下，岩神穿梭而不已 ，啊终点就在眼前，哎呀岩神跌倒了 怎么又来一刀削弱 又快又准， 没有躲开， 来了一刀最大的命座拆分！！！（皮开肉绽声）。\n\n钟离站在岩神冰冷的身体旁\n试着哄他叫他舔他咬他推弄他\n在这策划平衡的会议上\n讨论狂乱而争吵\n瞬间淹没钟离悲戚的呼嚎\n这个家园充满芬芳的青草\n春风吹过想起感激的歌谣\n而如今 天不是他们的\n地不是他们的 他们还拥有什么\n山不是他们的\n花草不是他们的\n生命之泉行将干涸\n而如今 天不是他们的\n地不是他们的\n他们还拥有什么\n楼宇不是他们的\n道路不是他们的\n只剩这首岩神的悲歌。", "米哈游这波全世界的文化输出真的可以夸一波优秀，有心了[2020拜年祭_期待]", "油管上很多人在夸BGM", "回复 @阿拉哈德里 :油管是啥，求科普"]}, {"bvid": "BV1V44y1T7aH", "comments": ["暴击是爆伤他爹，没有爹儿子怎么出生。\n固然我儿王腾有大帝之资，但是只要我没生下来有天帝之资都没用[doge]", "除了心海每个角色都自带至少5暴击，所以以赌狗理论而言，不需要堆暴击。[脱单doge]", "回复 @青天29 :20暴击乐团甘雨[doge]", "然后王腾还是寄了", "根据UP这期的讲解，我对视频的总结如下：\n应该有20%的视频浏览者贡献了该视频80%的三连；\n剩下80%的视频浏览者都是白嫖或者点赞。", "[热词系列_妙啊]精辟", "回复 @粥粥的终极理解 :既然被UP翻了牌子，我也昧着良心装一下20%，补下币和收藏，感谢UP一直以来的分享，我每期都追的。", "那剩下的20%三连是谁给的？[吃瓜]", "能不能花您0.2%的时间上下QQ", "来了～[热词系列_知识增加]", "回复 @粥粥的终极理解 :我真的笑的很大声", "哈哈哈哈学以致用", "其实仔细想想在游戏中体验会发现，原神处处充满了28定律的影子：1，五星圣遗物升级，从1升到16级只需要和16升到20级差不多的圣遗物经验。2，武器突破70和80的材料比1到七十还要多。3，人物天赋的升级，从8升到10需要的材料和莫拉和从1升到8差不多。4，人物升级的经验和突破材料从70到90用的比1到70还多很多。所以我们有理由相信，这种机制在原神设计之初就是有一个模板的，策划在设计这些升级路线的时候会先套用模板，随后根据实际测试修改一些细节，大体基本符合28定律。包括刷圣遗物，我相信作为原神一半的强度所在，他们一定是设计了一套精确的数学模型，使得大部分人在刷取时既不能很快毕业，也不会一直不毕业，这个时间或许设计之初和28很接近，但是为了保证用户粘性，他们拉长了整个刷取的时间线，最直观的体验就是：除去杯子这个位置之外，总有一个位置的圣遗物十分难刷。我相信这些都是在测试服经过严格验证后才呈现给我们的，而我们只要知道有这些东西的存在，那么在不出货的时候放平心态，出了也不要太激动就好了，不要去当斯金纳箱的老鼠，游戏里的东西不必强求，玩到哪算哪。", "最后一句话精髓", "我觉得讲讲人生哲理未尝不可，其实按理来说攻略视频是没必要讲这些，但现在有些原神玩家的游戏观念有问题，也有人故意在煽动玩家的怒火，原神一定有缺点，而且它是商品，原神策划肯定是想着赚钱的，原神注定不可能完美，也就总会有人对游戏不满，但我们需要正确的观念，你不能整天想着“我要冲死米哈游这个邪恶的资本家”，我说原神不只有深渊，肯定有人说我是米孝子，那我说游戏不只有原神，\n人生不只有游戏呢，我要是米孝子，我能劝你不玩原神？？？玩的不舒服不氪不玩不就行了，up的观点是正常玩家的态度，不过up你要小心，即使你观点不偏激，要想起节奏干掉你也不是不可能，因为有一种东西叫断章取义", "说句实话，我总觉得我们的思维正在被影响甚至被控制[辣眼睛]，现在老鼠shi太多了[捂脸][捂脸]", "原神确实不止有深渊，当你每个月为了那一两百原石而疯狂投入上万原石的时候你就被拿捏了[辣眼睛]", "回复 @苍茫的星空 :有脑子就不会，在看舆论之前先形成自己的看法就不会被人当傻子忽悠，哪怕这个想法是错的也好过被人当枪使", "实际的情况呢，大部分玩家都是摆烂的，攻略什么的图一乐就行。\n以我玩的国际服亚服举例，仅有8%的玩家打通了深渊8层，仅有2.6%的玩家打通了12层（包括不满星）。虽然各种抽卡建议，角色培养建议都是向深渊看齐，但真正喜欢打深渊的是极少数玩家，毕竟深渊又不好玩，投入产出比更是低的离谱。", "[吃瓜]倒不是摆烂，这游戏本身深渊的玩家就不是多数，更多的是看剧情和探图和一些活动玩法，而且吸引玩家进来的也不是深渊，人家广告也没把这作为重点宣传，有些人有些本末倒置了。倒不如说只有一小部分玩家在所谓的“发声”，更多的是沉默的大多数，而这才是构成玩家的大多数，也是ch服务的对象。\n\n深渊更像是ch给氪佬或者那些玩的比较快和强的玩家出的，而不是给所有玩家出的，有的人找不清自己的定位又想着全都要这本身就不合理无论放在任何游戏中都不合理。", "原神官方是不鼓励玩家间的攀比的，米游甚至主动关闭了查询对方卡池的功能。\n原神游戏中的各项活动均把更好的奖励（原石）放在最简单的档位上，玩家不需要通过提升强度来获得更好的奖励。\n原神官方在各大论坛、B站、直播平台推出的活动也以画画、cos、游戏内整活、角色二创为主，没有引导玩家提升强度。\n自始至终，搞深渊排行榜、角色练度查询的，都是一小部分玩家自己！", "回复 @Unknown__X :毕竟这游戏唯一能pvp的地方，就是深境螺旋了……", "原神没有做深渊竞速排行榜，难度最高只有12层，周本不看排名发奖励，版本限时活动半数是休闲活动不看强度，大世界难度低，深渊半个月才刷新一次，满星的奖励占比不超过月获取原石20%，圣遗物极品率低伤害增长不明显。这些设计都在告诉玩家在原神中追求强度收益并不高https://b23.tv/rxMEcZ8", "确实，原神官方是不鼓励玩家间的攀比的，米游甚至主动关闭了查询对方卡池的功能。\n原神游戏中的各项活动均把更好的奖励（原石）放在最简单的档位上，玩家不需要通过提升强度来获得更好的奖励。\n原神官方在各大论坛、B站、直播平台推出的活动也以画画、cos、游戏内整活、角色二创为主，没有引导玩家提升强度。\n自始至终，搞深渊排行榜、角色练度查询的，都是一小部分玩家自己！", "原神目的就是想让你休闲，后期每天10分钟做任务就够了，出了大活动玩的时间就长一点，其他剩下的时间可以去做一些有意义的事，没有游戏内攀比的休闲游戏真的很少", "回复 @哔哩哩哩活动 :不赞同不鼓励攀比，说说原因：首先mhy流水来源全是强度方面的，且命坐上也实打实的上满强度，自从璃月3C时代后，MHY开始频繁在角色1、2命放能带来关键性提升的命坐，武器池的双重UP组合也在偏向更多人会抽的武器+不太会有人抽的武器。要知道，玩家不一定会玩社区，但游戏肯定会玩，不玩也不会付费，如果他真不鼓励攀比，那也没必要在游戏中这样设计了，卖XP不好吗？难不成社区优先于游戏内容？", "爆率➕爆伤1:2等于稳定的“伤害增加”\n爆率5➕爆伤300等于特殊攻击，即“暴击”", "嘿嘿", "伤害计算时候数学期望是，暴击x爆伤相关，且暴击和爆伤的价值属性是策划定的，2:1，所以如果只单纯从伤害角度计算的话，暴击爆伤最优比例应该就是1:2，没毛病。", "回复 @真火蜂哥 :要把初始值算上", "看了前半段果断三连，本还想着转发给一个刚入坑不就的好友，但看到后面有所迟疑了。一点小小或许不正确的想法：好文案的一个原则是尽量把华丽的辞藻删去，原因1是少即使多，2是华而不实容易让人觉得在炫技引起反感。而up本视频后半段多次“重复”出现一些讲道理句式的内容（但轻轻点一下是挺好的），特别是当该道理与视频主题想讲述的问题没特别相符时，就容易有前述问题了。\n当然，这都是我的愚见，up是我觉得在目前原神测评里，应该是鸟人走后极少数没在随大流讲些大同小异内容的up了，希望你能做得更好，加油", "我体会下～", "回复 @粥粥的终极理解 :我对于这个视频80%的喜欢都是源于最后20%哈哈哈哈哈哈哈", "【揭开】【看透】【杂谈】...系列风格而已；其次，up的攻略本就不太适合刚入坑的朋友看[口罩]", "认真看的，应该大部分都是57级以上的萌新玩家[doge]", "55....55而已", "刚过45，有问题可以找我提问[doge]", "59萌新表示没所谓[doge]", "原神最不吃暴击的是弓箭类角色，最需要暴击的是长枪和法器角色，单手剑的暴击爆伤比例1:2就可以了，辅助位角色的沙漏是根据其他圣遗物给的充能效率来安排要不要上元素充能主词条。\n\n圣遗物：没有必要强行凑四件套圣遗物，强行去刷只会拖慢你的养成速度，其实很多角色可以2+2套上去就能满星深渊了。\n\n数值养成：角色等级＞天赋＞圣遗物＞武器（命座不考虑，要钱）\n伤害比：元素反应＞白字\n\n主C词条：暴击＞攻击力百分比＞暴击伤害＞元素精通＞元素充能\n\n副C：元素充能＞暴击＞爆伤＞攻击力＞元素精通\n\n元素精通的作用：【只有当前场上进行输出的角色才能享受到元素精通的增幅】也就是长时间驻场的主C的圣遗物就算歪了元素精通也没事，只要不歪生命和防御，加到其他上面那就是没歪！前期别强行凑双暴圣遗物！\n（我敢打赌，大部分老玩家老咸鱼身上的极品圣遗物基本上都是大世界BOSS顺便出的角斗士和大乐团）[原神_吃惊]", "你的大剑被偷了？", "宵宫：啊对对对[吃瓜]", "其实弓c也都要很需要暴击率的，融甘一箭不暴击心肺骤停，宵宫尾箭不暴击也是[灵魂出窍]就算不考虑限时，个人建议所有主c还是暴击率高点（60-70）（甘雨40左右），打得会更舒服点[脱单doge]", "玩原神可学:\n必修一《高等元素反应论》\n必修二《普通破盾学》\n必修三《伤害乘区论》\n必修四《韧性力学》\n必修五《元素反应详解》\n选修《莫娜泡影学》\n《公子断流机制》选修一《登龙剑的理论知识与实操方法》\n选修2-1《弓系进阶——滑步弓》\n选修2-2《弓系进阶——速射与卡刀》\n选修三《技能循环技巧—取消后摇与卡肉机制》\n选修四《无伤技巧——躲技能与无敌帧》\n选修五《深渊补星要点》\n选修六《体力管理:飞行、游泳与冲刺》\n《原魔的弱点与机制》\n《聚怪实操》\n还有配套练习册\n《三年配队，五年深渊》系列丛书：\n《三年配队，五年深渊——国家队的理论与实操》\n《三年配队，五年深渊——永冻队的理论与实操》\n《三年配队，五年深渊——万达国际的理论与实操》\n《三年配队，五年深渊——魔王武装队的理论与实操》\n《国家队与永动队的发展与变数》\n课外阅读：\n《xp的自我管理》\n《树脂的规划分配》\n《原石经济管理学》\n《提瓦特物种灭绝指南》\n《锄大地路线指南》\n《抽卡的风水玄学》\n《圣遗物强化：从选胚到评分》\n《概率论与保底机制》\n“教育电影”《厕纸三十一卷》玩原琴可学：\n《风花琴与镜花琴入门指导》玩原壶可学：\n《负荷的计算》\n《摇晃穿模进阶——卡浮空》\n《壶内种植的理论与实践》", "《鱼类生活习性考察与养殖技术》", "《武器获取与培养概论》", "《提瓦特大陆民风习俗考察总卷》之《蒙德篇》《璃月篇》《稻妻篇》", "简单算一笔账，假设深渊12层不打满星，每次打6星，这样练度需求会降低不少，那么一次会少50原石，一年只会少1200原石，还不够一发十连，对你抽卡的影响我认为小于你的欧非波动，所以对有些人的深渊是策划为了逼氪下的毒我是不能理解的，因为依照上述计算，一个648的原石够你12层6星躺五年，那时候七国都差不多该出完了。\n事实上还是社区PVP影响太大，现在的社区PVP甚至你深渊能打满星都是不够资格的，必须得要一次性满星才算及格，分开打或者凹一凹的满星甚至会被嘲笑，我就想真的至于这样吗？社区这么焦虑究竟是策划逼得还是某些玩家自己逼自己呢？这无故的攀比之心是从何而来呢？", "确实，我满星怎么满星都是自己爽了，论坛又是要一命通关，又要比时间短，又不能换阵容。每次新深渊我自己打多几次，打不过看看攻略打过了就挺开心的。一毛钱没充过的满星的都大把，打不打，凹不凹都是别人怎么开心怎么来。之前看多了论坛后面不看了", "因为这游戏里没有pvp，社区才会充满PVP去满足虚荣心[吃瓜]", "说简单点深渊就是米哈游出的试卷，有的优等生喜欢做试卷凹一百分到处炫耀，而班级里80%的同学都是在60-90之间的，20%同学分化于90以上与不及格，但是我们完全可以选择不做试卷啊，拿我来说，我感觉更可以在剧情二创大世界探索和一些个人爱好上获得快乐，所以花80%的时间去凹自己喜欢做的事情不是比和优等生凹考试快乐，所以我真的很希望如果可以产能再快点就好了，对于不做试卷的我来说，长草期每天上线都不知道图啥[藏狐][藏狐][藏狐]", "省流助手：1、第一次二八定律：提练度，优先拉人物，技能等级，圣遗物优先2+2，配队配装优先循环，最后还想要登峰造极再刷4件套。\n2、第二次二八定律：凹深渊的目的是为了追求快乐不是为了pvp。社区，论坛，排行榜看一乐，游戏终归还是游戏，每个人应该根据自己的实际情况考虑要不要为了追求20%的提升而去投入80%的投入。\n3、终极二八定律：人生80%的快乐来自20%的事情，而正因为是这20%的事情我们才愿意为之投入80%。终极理解的终极愿望是希望大家快乐[贝拉kira_拖拉机下山]", "正确的 牛批", "回复 @青山慢慢摘 :错误的，我是np，我不是贝极星[贝拉kira_哼哼]", "np是吧！！！哦~我也是啊~那没事了", "根据UP这期的讲解，我对视频的总结如下：\n应该有80%的视频浏览者是57级以上的萌新玩家\n剩下20%的视频浏览者是40级左右的玩家[妙啊]", "[热词系列_妙啊]", "这前20%的up难道不值得我们贡献80%的硬币吗？\n原神玩家何在？这不把他顶上首页？？？", "[热词系列_知识增加]", "實際上只有百分之20的觀眾投80%的幣這個描述才是二八法則", "回复 @粥粥的终极理解 :热门了", "有的UP主在拱火，有的up主在找乐子，有的up主在带节奏\n但是真的很少有up主会祝愿我们玩游戏能够快乐[委屈]", "真正在做攻略的80%UP却只能被迫卷拱火人玩剩下的20%流量", "有的UP主只会阴间祝福", "多关注一些整活的 那些都是希望游戏快乐的", "含“您”量爆表[热词系列_知识增加]", "[热词系列_知识增加]", "果然是游戏过于休闲以至于玩家开始感悟人生了。。。", "[热词系列_知识增加]", "确实[来古-注意]", "视频中讲的28定律我非常赞同，但是应对手法我不敢苟同。原神这个游戏的核心是伤害吗？是深渊通过速度吗？不是，是角色养成。那么如果我们把所有资源专门培养一两个队伍，那不是相当于浪费了80%的角色？你也说了，只需要20%的资源就能打出80%的伤害，那么换句话说，我只要想个办法把伤害需求要求降低20%, 四舍五入就相当于我少肝了80%的资源。这个方法很简单，只需要各位降低世界等级，深渊当12层不存在，如果你本来打不过12那大可以当11层也不存在，你就会发现你的人物武器拉70级就够用，圣遗物主词条对就够用，资源再也不会缺，体验却一点不会少。", "确实，但几乎没人不会听[原神_躺平]\n人人都想pvp[原神_躺平]", "山就在那里", "回复 @你见过的某某 :精辟", "鸟人之后再有您这样的攻略区up真是我们的荣幸", "还有个九头蛇hhh，之前不是被称为动物园三人组hhh，不过蛇最近频率好像低了一些", "回复 @自闭猛鸽木木林 :蛇只做自己喜欢的角色的攻略，不是全角色厨", "回复 @自闭猛鸽木木林 :蛇之前住院了，动态有说", "抽卡自由这种词都蹦出来了？“抽卡自由”这个词意味着这个游戏里抽卡在最开始是不自由的，或者默认是不自由的，也意味着必须要抽某些角色，不抽就不能玩。然而我们都知道实际情况并非如此，抽卡本来就是自由的，玩不玩这个游戏都是自由的。要注意，这里并非在输出xp抽卡的观点，而是表达“抽卡自由”这种词极容易引起误解，比如我，如果我在看到这个视频前没玩过这个游戏，那我一定会误解，甚至认为这是一个逼氪的游戏。\n以上。", "自由是想干啥干啥，想追求xp就可以xp抽卡，追强度就强度抽卡，都想要就都追。这显然是做不到的，比如0氪全角色（统计意义上）。\n不过玩不玩游戏确实是真的自由。", "回复 @梦醉秋凉 :确实，我的表述并不准确。应该说，绝对的自由并不存在，但一定程度上的自由还是有的，比如抽卡想抽什么就抽什么（前提是有足够的原石）。由于我们大部分玩家并不会在这个游戏里投入大量的金钱，那原石就一定是有限的是不够的，在这个前提下想抽什么就抽什么是我对抽卡自由的理解。视频里说的“实现抽卡自由”给我一种连这种程度的自由都达不到的认知，这个认知具体来说就是玩这个游戏必须要辛苦攒原石然后抽某些特定的角色，而无论这个角色自己想不想要，这样的游戏给我一种不自由、为玩而玩的感觉，从而主观的玩这个游戏的意愿大打折扣。当然在看完视频后我发现up的本意大概并非如此，但我这个玩家已经对“抽卡自由”这个词产生误解，更不用说非玩家群体，所以我认为这个词容易引起误解，并不合适。", "留一下评论，粥粥火了之后，这就是老粉的证据了[doge]", "嘿嘿", "回复 @粥粥的终极理解 :我也来蹭", "确实", "害，确实没必要花80%的精力去做那一点可有可无的提升。我真的该佛系一点了，学习为重。深渊我就11层打完不再凹12层了，安心备战考研去了[跪了]", "加油！！！考完就可以更快乐地玩了！！[打call][打call]", "游戏应该作为生活的调剂，考研加油[拥抱]", "加油啊，我也马上考研复试了，考完了就换台电脑锄大地[OK]", "粥粥开头说了，这是他给粉丝的礼物，我作为一个粉丝觉着这份礼物挺不错的，偶尔在游戏和现实之间出一篇这种题材的作品，换换口味也挺好。\n不喜欢这种题材的可以等他下一个讲角色的，要相信粥粥。\n祝越来越好。", "嘿嘿谢谢～这个系列太难做了做多一个版本出一期了[热词系列_泪目]", "仔细想想，为啥我会氪纪行呢，好像就是看到“满精螭骨剑碾压五星，用决斗至少精2吧”等等的评论，当然纪行其他奖励也蛮香的，反正再高一点也氪不起了[笑哭]\n米忽悠的游戏流水不低的原因之一，可能就是靠玩家的那种无尽的渴慕吧，我总是想要更多，更完美的。但专武这种东西真的玩不起啊[笑哭]，高精四星也不错吧唉", "emm先说个前提，我也不是想影响你，只是说说我自己的个人感受哈[doge]\n我目前氪的纪行都是拿的精1四星，看重武器的副词条是暴击，通用，因为弓有天空弓所以就没拿绿弓了，法器有流浪所以也没拿匣里[笑哭]精炼我是没什么需求了，武器有了就行，毕竟追求的不是伤害，只是追求好看点的面板[doge]\n所以是总共氪了3次纪行，我不太喜欢纪行的原因反而是送的这些资源给我的感觉是可以体力获取，我甚至把它当成是ch扣下来的放在氪金项目里面，而且也觉得作为开服玩家目前强度够，不着急的人物可以慢慢练，也增加了游戏寿命[思考]\n他要是能加个不用很精致的皮肤什么的进去，那我就氪了。只能说他正是因为送一些让我觉得本该所有人都有的资源，让我觉得很不爽[笑哭]", "回复 @约定丶柒月 :米忽悠要是在纪行里面放皮肤，期期换，我感觉我会骂的[笑哭]，这算是诱导那种零氪月卡咸鱼养成收集玩家再多氪一点的行为了，现在放这些花时间体力肝就能获取的奖励，对老玩家来说聊胜于无，新玩家就是少刷点圣遗物，多挖挖矿，多打打花的事。", "这种对未来可能性的无限渴望就是雷电真说的“梦想”啊[虎年]", "需要揭开神里绫华的面纱", "终于要复刻了。我先抽爆她再做～", "回复 @粥粥的终极理解 :粥粥别抽神里，抽我🥵", "宿舍有个hanp天天跟我炫耀他30/280的胡桃，深渊还没有我70/180的匣里胡桃打的好，笑拉了", "问起来就是不在乎，说到底还是自己菜，花那么多钱抽角色连个深渊都打不过，我都不好戳穿你", "70，280护摩胡桃路过[初音未来_害怕]", "回复 @SKY_晴空万里 :神还是药？有精通？", "补充粥粥没讲的双暴比例：\n如果总的双暴评分为a分。设暴击率为x，爆伤就为a-2x，期望伤害为（暴击×爆伤+1）。若希望期望最大，则希望暴击×爆伤最大，（a-2x）×x。由基本不等式知，期望在暴击的二倍等于爆伤时取到。即双暴比为1比2", "回复 @粥粥的终极理解 :[星星眼]", "就是这个～", "别用分数 暴击率 a 暴击伤害b\n那么暴击爆伤期望增伤1+ab，因为一般暴击词条一般是爆伤词条数值的1/2。所以，一般保证暴击词条和爆伤词条数量相等，即可保证期望收益最大，为了讨论方便，引入分数的概念，将暴击爆伤头，武器，角色突破这些因素纳入讨论范畴，即可获得答案", "听君一席话如听一席话", "暴击爆伤其实可以用数学期望来算，我很多角色都这样算理论最大值，实际情况也和计算结果吻合。但要注意爆发型和持续型输出角色的区别，比如雷神尤拉这样需要关键一击的角色在理论值相近时要优先暴击率。当然也可以建个简单的模型，把雷神尤拉这种角色的大招关键一击上的权重拉高，在建模时把站场输出时间，角色有效输出次数等加在影响因子里，来算出理论最大值。（985计算机系，美赛O奖，某大厂数值策划岗实习生，希望可以给大家带来参考[tv_点赞]）", "实际上用初中学到的二元一次函数就可以算出暴击:爆伤的最佳比例应该是1:2，然而总有人认为自己可以阳寿暴击", "其实我看完视频就在想这个问题，我们平常的dps都是按期望去算的，虽然有一个前提，就是次数应该趋于无穷次，伤害的算数平均值才等于期望，但是实际上当测试次数大于五时，拟合程度就已经相当高了（偶然误差应该是符合正态分布的，一般情况下也符合t分布）。我们以胡桃为例，单轮循环的重击次数就有七到八次，而实战往往需要我们打多轮循环。以神里为例，单次大招伤害就有二十段，而实战往往需要我们放不止一个大。所以大部分角色输出段数都基本能让他们达到较高的拟合程度，即出现较大误差的概率很低很低，此时我们就可以将伤害的算数平均值用期望来替代，暴击爆伤一比二收益高。\n而有一种情况，某些角色伤害占比高的技能通常情况下使用次数少，比如雷神优菈公子的Q，以一间深渊为例，往往都是两到三次，此时拟合程度较差，出现误差的概率相对较大，此时我们提高暴击率来换取“稳定性&#39;,而实际上是在提高伤害的算数平均值。\n所以数学真是一门不会反直觉的学科，\n我们所想的”大招不暴击血压高“，实际是因为测定次数有限，出现误差的概率大。而对于一般角色，我们只需要用期望代替算数平均值即可。\n当然，以上的想法都只是把角色的占比大的输出方式抽离出来，实际会复杂的多。要综合角色每种输出方式的伤害占比，各种输出方式的触发条件，段数，吃的到增益等等，所以每个角色各种属性的分配可能会有所不同，其实是个很复杂的问题。\n（想法带主管因素，逻辑不知道可能有问题，欢迎指正）", "我是用excel宏的线性规划求解伤害期望最大值时的各项词条数，照着这个目标调整圣遗物，excel真的好用", "看了这个视频觉得和一个优秀的人做朋友是多好啊，可以有不同的视野不同的思维，也不必争论是否完全正确，只需要讨论和提出论点就够了，真是愉快啊。up很棒[抱拳]", "深渊还是不打了[辣眼睛]，角色有武器有，但没有脑子也没有手，[笑哭]做不到无脑通关，上个深渊气的我鼠标砸电脑，把屏幕砸烂了[哭泣]，600大洋飞了[笑哭]", "没必要的，兄弟，有游戏也不鼓励这样，就那些原石，不值得", "回复 @爱你一亿亿 :哈哈，我一玩竞速类游戏就这样，鼠标砸过好几次了[笑哭]，是真没想到鼠标能把屏幕砸碎了", "这个视频让我认识到，我得花上我百分之八十的精力去努力生活，而不是沉醉在游戏里", "关注了[打call]", "提前对又不对", "这篇没有吧~", "回复 @粥粥的终极理解 :什么？没有对又不对？就为了这句话才关注你的，取关了[doge][doge][doge]", "暴击率：上课睡觉老师丢粉笔头打中的几率。\n暴击伤害：老师粉笔头打中后有多痛。爆伤低连瞌睡都叫不醒，爆伤高人痛得马上跳起来。[doge]", "暴击率指老师的准头，暴击伤害指的是老师是拿粉笔还是石头[doge]", "对不起…看到你说的这段话我想起我曾经一个语文老师的行为或许解释了为啥凝光爆发高[脸红]别的老师扔一根粉笔她扔一盒，完全就是凝光开大，偶尔还有粉笔会击中附近的同学[辣眼睛]", "回复 @Isafiel :索敌有问题，赶紧修bug[滑稽]", "粥粥讲得真不戳，多歇会吧，辛苦了\n话说这都半小时了怎么还不更？[doge]", "[热词系列_泪目]", "回复 @粥粥的终极理解 :来，给你张辣条擦擦眼泪，开始下一个议题[微笑]", "有又没有", "我在这个游戏百分之八十的快乐在于它的音乐，剧情，风景，人物，联机小游戏。而为了获得这些，我只需要用到百分之二十的投入[OK]", "麻了，不知道为啥这么多人问抽卡建议，不都是喜欢的就抽嘛，不喜欢的不抽嘛。", "因为搞混了系列呀hhh这个系列才出第二篇", "回复 @粥粥的终极理解 :我觉得你分析的挺好的，之前人物分析也挺符合的【对我来说】，为啥之前不早刷到你呢。", "粥粥的作品每一篇都能给我很大启发。也许现在的播放量有些许少，但是宝藏一定会有一天被大家发现的。粥粥，加油！", "谢谢～", "一些个人观点：好多人说雷神前期大世界开荒不行，但我买了初始号试玩了发现，雷神前期带教官套，把精通堆起来，充能等其他词条都不管，大世界只开e，配合班尼特e打超载还是很强的。感觉可能有些人就是看了攻略，说要堆充能，双暴，我认为这些都是要等45级刷金圣遗物的时候才要考虑的", "事实上绝大部分玩家连教官是什么都不知道", "回复 @偷猪是信仰 :教官算不错的了就业还是可以比较多的，守护奇迹赌徒这些4星的更难[doge]", "我新手开荒的时候雷神拿匣里配行秋香菱可快乐了[妙啊]", "我不觉得UP讲的有什么问题，但我不得不说，我们无论是玩游戏还是生活所追求的都是获得快乐，而大部分快乐都藏在后20%中而不是前面轻松的80%，你花20%的时间确实可以获得80%的提升，但不意味着你能获得80%的快乐，尤其是如今到处内卷的时代，你不用花很多时间意味着别人也不用花很多，所以这80%的提升在以一定数量基的比较中是微不足道的，真正重要的是后20%，虽然提升远比前期困难，在原神这个需要一定运气的游戏中更是如此，但如果突破了，尤其是在那些只依靠80%的能力过不了的事情中，你收获的快乐绝对比你在前80%突破某件事要多，而且在不断提升的过程中，因为提升难度越来越大，你就越会为自己的提升而获得快乐。这个道理也不止适用于游戏，更适用于生活，如果我们考试永远只考到平均分，那我们就永远是被挑选的对象，如果我们能比别人站的高一点，那我们就能获得更多的选择权。如果社会永远只着眼于维持现状，而没有进步，则会被时代逐渐抛弃。这20%的突破，有些时候可能已经不再只是为了获得快乐，更多的是保持不断进步，不让自己回到那80%，如果用发展的眼光看，或许只有在后面的20%里争取，你才能在整体中保持80%的位置。说回原神，我不是说只用20%的体力换80%的提升是错的，只是认为后面的20%真的很重要以至于无法忽略，尤其是处于那些离打通深渊还差一点的人来说。寻求捷径是好的，但不意味着你可以永远走捷径，那么多玩原神的总是在看攻略查资料，他们或许真的懂得能让自己少走弯路的方法，但真正遇到过不去的关时，只会埋怨攻略不准，而不去想自己练度到底是否合格。原神最大的问题在于，你要获得一套强大的足以打过深渊的队伍，不是强在角色等级，武器，套装上，而是配队和圣遗物那么几个词条上，配对不用说太多，本身就要一定运气能抽到（我在雷神池砸了80多发，一个班尼特没出），圣遗物词条对于每个角色的提升几乎超过了总输出的80%（可能更多），没有人会说我们全队不带圣遗物能打通深渊，但等级和武器可以低，而就是这么几个词条，几乎决定了你能否打通，不然为什么会有那种单独一个角色打通深渊的事发生呢，还不是词条好，可能还要多凹几次。现在可能很多人都想打通深渊，但要想打通绝不是只靠80%就行，只能说：革命尚未结束，同志仍需努力。", "但能真正从那20%收获中品味出快乐的人确实少数", "回复 @守矢風祝 :却是", "怎么看，深渊这东西一个愿打一个愿挨。\n本身不具有高价值的回报，也没有排行榜。\n普通玩家是为人设和剧情买单氪金，更多的人氪金完全是觉得想让《原神》这样的游戏继续活下去，有点打赏的意思。\nUP春秋笔法用的很好，下次别用了。", "我还是要怼一下，美工才是最牛逼的，人设可以，剧情除了放的动画好看实在不敢恭维。", "啥玩意？[疑惑][疑惑][疑惑]你是不是忘了原神是个游戏而不是其他什么东西", "打了三天深渊，打到10-1就给推送这个视频，看来是拉我脱离深渊的及时雨啊", "每期深渊只打一次 不管过到哪儿都只打一次 哈哈", "果断三连，泪目了，从申鹤刚出时候关注，当时就被up主的探究本质的思路打动了，现在也用了帕累托最优，事实证明up确实厉害，同时也希望up主能快快火，玩游戏就是追求一个快乐[打call][打call][打call]", "感动[热词系列_泪目]谢谢～", "我个人最喜欢的，觉得最好的原神攻略up主", "感动了[热词系列_泪目]", "同祝您每天快乐，[热词系列_三连]下期再见", "好的～后会有期哦", "回复 @粥粥的终极理解 :天天看动态终于盼来了", "[热词系列_大师球]", "53个您（不保真）[doge]", "真的嘛[热词系列_知识增加][热词系列_你币有了]", "语音转文字再查找字词是吧", "回复 @红茶蔷薇果 :不好意思，没用过", "你说深渊需要几个队呢 两个 能上两个 其实需要几个队呢 五六个我给你数一数我的队伍数量 一些比较重复的对策卡排出去 \n一队 胡行钟\n二队 甘雨/绫华永冻\n三队 砂达国际\n四队 雷神国际\n五队 心海武装\n六队 融甘 \n\n就没有了 我们需要刷什么圣遗物呢 \n\n绝缘本  胡桃 行秋 香菱 雷神\n冰本 公子 神里 甘雨\n千岩 钟离 心海 dio\n风本 温迪 砂糖 dio\n\n再去合成台换一套乐团和一套宗室 乐团甘雨专用 宗室辅助可以轮着用\n\n我就只需要这四个本 而我一共需要多少套圣遗物呢\n\n行秋可以只挂水 有多的可以再考虑行秋\n香菱和雷神一人一套 胡桃可以不算在内\n神里和甘雨共用一套 公子也可以不算在内 用2+2就好了\n千岩一套 钟离和心海也没有同时出场的机会\n风本一套 基本的风4减抗就行了\n\n所以我只需要刷五套圣遗物基本就可以应付所有的深渊（剩下的一套宗室和2+2）", "深渊其实不用太过注重配队，我一般胡行钟然后带个工具人，另一半就是女仆阿贝多雷神带个工具人，而且这两队还可以不固定，因为我没练冰C（没甘雨没神里但抽了申鹤），深渊也就两个水陀螺能搞我了，原神深渊其实不难，有些手法加上一定的练度就差不多了，固定配队只是一种比较舒服的做法，但不是绝对的，我没练班尼特，九条也差一命且没练，加上香菱也没练，其实主流配队我基本没有，除了胡行钟能配一个，但我深渊照样玩，没想抽的角色我就开摆，抽角色还有考虑配队的话那玩游戏就太累了（ps：四命琴其实也不错，但我都快59级了，还没有77和莫娜[笑哭]）", "嗯没错本期up他视频有一点我觉得有待商榷，就是就是4件套等同于有效词条这个理论。。。不说火，雷，贝壳这几个直接增加一个乘区的圣遗物，大部分的4件圣遗物获得的词条(先这么说吧)都是正常强化难以获得或者不能获得的的比如属性伤害，额外伤害，更不说千岩 教官 宗室这种给与全队加持的圣遗物全队基本上带来的收益实际上会是效果面板上写的两倍(主c加上辅c收益)或者更多", "也不能这么说，有时候想拿心海出来玩玩的话，有套海染还是可以的[doge][doge]心海的普攻姿势真心好看[星星眼][星星眼]", "看完了，学到了很多，粥粥的视频很好，我决定用20%的硬币，去给粥粥带来80%的快乐", "只有10个币是吧", "回复 @Amslum :说多了，比10个硬币还少，最多4个", "up主要还是讲讲队伍吧，事实上困扰大家的不是队伍资源的分配，主流永冻队，雷国等优良队伍大家看大部分攻略就知道怎么刷队伍了，但是事实上主流队伍有大部分后入坑的玩家是缺一到两个五星，或者说没有高命四星，但是对于很多玩家来说打完深渊是一种游戏目标，所以只能靠时间堆砌直到有一天大佬刚好开发出有的阵容，但是在此之前你就只能靠各种卡手阵容来操作，不想就只能氪金，大小月卡党要不凹能深渊满星至少要4到6个月这是一般程度玩家（手操大佬除外）不得不说深渊两队的确大大延长了游戏寿命，所以对于up说的28法则，我希望up讲讲80%不氪金玩家的残缺队伍配队，或者说目前大部分攻略没有提到四星队伍的搭配，相比于单纯算提升，我觉得队伍多样性才是更能吸引玩家的攻略。", "感觉up的揭开系列就是在教大家如何理解一个角色并且围绕她进行配队（虽然我经常看不懂 |･ω･｀)", "每个人的box都是不一样的，与其提供配队，更需要了解每个角色在各种队伍中的作用，这样就可以自己了解该怎么进行适合自己box的角色替换。", "这种不可能讲全的，有效的排列组合都不少，而且up一直就在教我们如何配队[藏狐]", "粥粥也要快乐！！", "[热词系列_好耶]", "节目保留环节，123321啊啊[脱单doge]", "看来可以", "我喜欢的角色一直不复刻[酸了]现在攒着大保底却不能抽卡无比寂寞[大哭]挣原石也没有动力", "深渊开摆，12层6星混了好久[OK]", "想改id来着，硬币又被你骗了，不够了[崩坏3_划水][崩坏3_划水]", "那下周不发视频就能攒住了hh", "回复 @粥粥的终极理解 :[崩坏3_卡了]", "懂了，你想拖更", "单以“极速毕业”为“问题”的情况下，进行“体力分配”的实质是在解决这样一个问题：在游戏现有的数值模型下，计算“给定体力”所能得到的“队伍最高伤害期望”。这和“二八”本身根本没有关系。“二八”不过是在“现有数值模型”下的一个笼统的，对于“体力对伤害期望的影响力的分布情况”的计算结果。这个比例究竟是二八还是二七、二九、二八点一，对于原问题本身其实根本无关紧要。而这个计算结果也是由“数值模型”本身决定的，数值模型包括：所有养成点的每一级的数值及其对应的体力需求。所以练度二八定律的实质就是：数值策划故意把数值设计成这样了：各项养成项目的同等数值提升对应的体力需求指数级增长。至于流水时长贡献，这个结构会更复杂，策划对氪金点的具体设计与氪金收益、社区氛围对氪金意愿的影响、游戏内容本身比如可玩性等等的影响、玩家构成等等，因素太多。不过可以定论的是，一款价格固定一碗水端平的买断制游戏，流水贡献是二二、五五、八八。", "如果玩一个PVE二次元游戏还需要天天和ch斗智斗勇，那还不如听听音乐放松放松", "我超，不说深渊我都忘了这期没打[笑哭]", "这东西打出12星能给纪行补经验", "2秒前[脱单doge]"]}, {"bvid": "BV13K4y1Z7ME", "comments": ["以后大保底我也这样搞。录视频上传，就让观众拼命吸。他们以为吸的是欧气，其实是在吸我的非气。还是狂吸，各种妖魔乱舞的吸[doge]，就这么干了。", "[蛆音娘_害怕]幸好我每次都吃保底，根本没有影响[蛆音娘_机智]", "回复 @窝窝头ヾ :哈哈哈哈哈笑着笑着就哭了[笑哭]（我也是保底还全歪）[大哭][大哭][大哭]", "刻晴：当你的天空突然下起了大雨，\n那是蓝色武器在降临，\n当你的天空闪起金色的光芒，\n那是我在帮你吃小保底  \n你还在忙吗？\n还是在抽卡？\n我看看\n哇！\n以理服人\n内个，能不能给卢姥爷用一下？[吃瓜]", "看起来你怎么不开心?\n虽然不知道抽到了什么\n氪两单再去想吧~", "回复 @林菡杭 :up都走开！up都走开！\n保底快过来保底快过来\n哼哼哼啊啊啊啊啊\n*2\n当你的天空下起了大雨\n那是蓝色武器在等你\n（接）", "当你的天空突然下起了大雨，\n那是蓝色武器在降临，\n当你的天空闪起金色的光芒，\n那是我在帮你吃小保底  \n你还在忙吗？\n还是在抽卡？\n我看看\n哇！\n以理服人\n内个，抽完能不能借姥爷用一下？\n嘿嘿嘿\n看起来你怎么不开心?\n虽然不知道抽到了什么\n氪两单再去想吧~\n这游戏 能氪吗？\n欧气都走开×2\n五星都走开×2\n原石都走开×2\n摩拉都走开×2\n奇迹都走开×2\n小保底走开×2\n当你的天空突然下起了大雨，\n那是蓝色武器在降临，\n当你的天空闪起金色的光芒，\n那是我在帮你吃小保底  \n你还在忙吗？\n还是在抽卡？\n我看看\n哇！\n以理服人\n内个，抽完能不能给姥爷用一下？\n嘿嘿嘿\n啊，（原石）攒不够了...\n不见老公老婆～\n抽到早已入魔～\n如此一切只为保底不要想太多\n身旁的应急食品\n天上的蓝色星星\n你抽不到五星！\n当前面太多蓝光看不到五星\n请替我保密我让你保底\n虽然我讨厌三星四星的东西\n我却想要送给你\n如果你迷恋狼末舍不得向前\n我就默默给你这钟剑\n如果你厌倦屯货想要去氪金\n我就让 全世界保底涌向你\n当你的天空突然下起了大雨，\n那是蓝色武器在降临，\n当你的天空闪起金色的光芒，\n那是我在帮你吃小保底  \n哼哼哼嗯啊啊啊啊\n（汇总加补充[鹿乃_点赞]）", "大保低抽的刻晴[OK][OK][OK]\n从开荒就一直想要\n不后悔\n只练想要的\n当你抛开了强度会发现\n安静了许多", "确实，刻晴跑图话不多[doge]", "常驻两刻晴，up里也歪了两只[妙啊]就是不给我琴和姥爷这两个比较强的。。。。。", "回复 @名字变长就能中奖了吗 :不跑图站着不动话倒挺多[妙啊]", "渡火火伤杯\n冰霜水伤杯\n少女风伤杯\n岩本逆飞杯\n雷本全如雷\n宗室没有杯\n啥?山脊守望?那里面什么杯都能用[doge]", "我的山脊守望里什么元素杯都有了 就是没有生命杯[辣眼睛][辣眼睛]", "回复 @封霖Fz :甚至岩伤杯都出了，就是没有生命，我的血牛钟离（打滚）", "风本里什么杯子都有[doge]", "醒醒 没有风杯[响指]", "回复 @坐在卡车上吃柚子 :有幸刷出过个两个风套风杯子，不过两个都是垃圾[歪嘴]", "你的320个粉球球是等谁的？[doge][doge][doge][doge]", "可能是七七[doge][doge][doge]", "起码能有两个七七[tv_鬼脸]", "回复 @脑袋空空才能装满梦想 :大胆点小保底全是七七[doge]", "没人看见320个纠缠之缘嘛[doge]", "屯屯鼠，金没几个，估摸着是等神里吧", "回复 @浔幻 :世界名画《等神里》[吃瓜]", "一开始从满屏的rnm陌生人到满屏的谢谢你陌生人，你看看，我们b站用户的态度就是这么友好[doge]", "哈哈哈", "点赞数暗示氪648[doge]", "不忍心点赞破坏1314的点赞数[藏狐]", "冰杯出了火伤…\n风本出了岩伤…\n岩本出了雷伤…\n雷本出了水伤…\n. \n就没对过\n[辣眼睛]", "我就不一样，我角斗士出所有杯，所有本全出风杯[辣眼睛]", "回复 @蒂蒂终于站起来了 :我就不一样了，角斗士出雷杯，所有本出岩杯，就没见过风杯长啥样[辣眼睛]", "标配池我基本上出的武器，不过我还挺开心，哈哈。不用去捞恶心的武器池，狼末，痛苦弓，天空之翼，风鹰剑。针不戳[OK]", "欧洲人[酸了]", "风鹰剑、天空之剑、天空之翼[笑哭]貌似没一个5星角色常驻出[笑哭]我这是披着常驻皮的武器池吧[笑哭]", "普池出武器本来就是欧洲人，说什么呢！", "七七：当你的天空突然下起了大雨，\n那是蓝色武器在降临，\n当你的天空闪起金色的光芒，\n那是我在帮你吃小保底  \n你还在忙吗？\n还是在抽卡？\n我看看\n哇！\n魔导绪论\n内个，能不能给芭芭拉用一下？[脱单doge]", "正经人芭芭拉都用的讨龙[doge]", "草，我小保底还真是七七，那么我甘雨是不是稳了[doge]", "回复 @小盆友我有很多问号 :芭芭拉不是用四风原典？哦不对，不是AK47？", "第一天up池歪莫娜，第二天常驻池歪莫娜\nmhy能磕个头道歉吗[傲娇]", "我魈池子入坑的，现在莫娜2命其他常驻5星一个没有[灵魂出窍]", "回复 @云泣云yun :我温迪池快结束的时候玩的  现在也就比你多个公子[笑哭]", "跟着大佬开地图找箱子，我只需要跟紧不丢就行，到了地方后，刚准备打怪，准备好起手式，大佬已经砍完[笑哭][笑哭][笑哭]", "好不容易抽到钟离，想装个逼，然后大佬一刀秒了……好耶，天动万象庆祝一下[脱单doge]", "回复 @K172 :只有女仆小姐姐，大佬砍完后挥荧光棒庆祝庆祝[滑稽]", "26个环 320个粉球  你在等 可莉？", "这波啊，是在等七七[doge]", "回复 @未闻橘花香奶馨 :其实在等七七满命", "回复 @未闻橘花香奶馨 :七七要的不是环，是尾巴[doge]", "一个个那么嫌弃刻晴，然后出个选项问你刻晴是不是老婆结果近7成的人选是", "xp和强度并不冲突[doge]", "怎么选不是的还有1/3？[妙啊]", "回复 @眷属的风 :毕竟不可能人人都喜欢[doge]，喜欢的还是占多数，还有极少部分的点错了，有7成很可以了", "准备给阿晴天空之刃嘛[脱单doge]", "还挺不错，走物理和雷伤都可以[打call]", "回复 @初级剑士月禾 :也就雷伤可以吧，物理流充能没用，这剑最好还是辅助用", "能重新再选一次不，点错了，点成不是老婆了[辣眼睛][辣眼睛][辣眼睛]", "谢谢你，前夫哥", "你放心的去吧 我会照顾好刻晴的[滑稽][doge]", "没点错，我老婆", "我标配池保底是氪晴呜呜呜", "我两把天空剑说什么了吗[无语]", "回复 @息火灬音 :常驻出武器是最赚的，更何况天空剑能用的太多了，七七，琴，班尼特，行秋都能用，其中天空剑还是班尼特的毕业武器", "狼末，琴，狼末\n离了个大谱[辣眼睛]", "2w多人点了刻晴不是老婆。[歪嘴]", "虽然对不起刻晴，但是我已经和可莉七七迪奥娜结婚了[doge]", "回复 @死尸累-生死郎 :众所周知，好感度10等于离婚证[doge]", "回复 @死尸累-生死郎 :👮🏻‍♀️:继续说，我在听", "说，凹了多少次", "179次[doge]", "常驻79了，怎么还不出[思考]", "回复 @最强炼钢精士 :常驻50发出了一个和璞鸢，结果没角色能用长枪[无语]", "我出的极品风水冰雷杯都是少女，知道去刷什么本了吧[doge]", "暴击少女头，20多爆伤[doge]", "回复 @人土土じゃ :自信点，爆伤少女头，20多暴击[doge]", "懂了，这就去刷少女", "岩本打雷泽的逆飞物理杯的怎么说[doge]", "辛焱狂喜", "320个纠缠之缘就离谱", "看等级还五星数量！你会发现，他只是屯了而已[笑哭]", "回复 @浔幻 :就离谱，，这都能忍住不抽的，意志力强大。。我是顶多屯原石，[笑哭]", "我50级咸鱼，已经囤了200多发了，中间抽了次胡桃甘雨，之后直到考完中考重新下回来一发入魂出了可莉满足了我的收藏癖[OK]", "记得16岁那年， 第一次和刻晴接吻 ，快亲上的时候， 她突然说等一下 ，我就纳闷了， 她要干嘛？只见她小心翼翼地从兜里拿出三个糖， 就璃月港集市卖的那种圆的，树莓苹果和日落果味的 ，她让我挑一个喜欢的，我指了一下那个日落果的 ，然后问她干嘛? 她二话不说，马上撕开糖纸，就把那颗糖给吃了，然后一把扯过我的脖子，我俩就接吻了，滑腻腻的触感，伴着全程一股日落果的香甜味。后来她跟我说 ，人生那么长， 我没有自信能让你记住我，但是你既然喜欢吃日落果味的糖，我只能让你记住，我和你接吻是日落果味的，这样以后你吃日落果味的东西都能想起我。她离开后，我悄悄的收起了那张糖纸，我希望以后当我看到这张糖纸，就能回忆起这个吻，尽管那种冲击感是永远不可能忘却的。\n时至今日，那个充满日落果香气的吻，依然是我年少时最惊艳的回忆。我摩挲这那张微微泛黄的糖纸，似乎还能从皱褶间嗅出一缕淡淡的甜味……或许是经常看这张糖纸的原因，我连生产批号都不小心记了下来：505857271    转的[doge]", "快亲上的时候突然浮现出马大叔的脸，你想好了吗？你真的想好了吗？很烦[傲娇]", "回复 @AceCool丶 :金轮哥哥？我求之不得[傲娇][傲娇]", "你们难道就没隐约发现什么，用同属性打同属性杯，冰爆火，因为你用的火，火爆冰因为你用的冰，，，，当然只是可能性大增，并不必然", "为啥我用公子打水冰本，总是掉雷杯呢[囧]", "好像是，我只有用钟离打岩本出了岩杯[笑哭]\n可能是什么本我都用钟离\n所以我有好多不同本的岩杯[笑哭]只有岩本出过水杯", "回复 @茗月樱 :我也用的公子打水冰本，掉了火伤杯[微笑]", "没毛病啊\n渡火 火杯\n水套 冰杯\n冰套 水杯\n少女 风杯\n流星 岩杯\n平雷 雷杯\n还有各种骑士杯", "我标池一发出了个四风原典，上一个十连保底出来个琴，气死我了，然后星辉换了个球，结果直接出来个四风原典，凝光原地毕业[吃瓜]", "刚常驻保底出了七七，尼玛一命了，有啥用啊？我胡桃要压血，公子队不缺奶，魈队有钟离。我要这一命七七干啥和仓库里的一命卢姥爷打屁吗？[笑哭]", "1.6可莉复刻这不直接拉满？[脱单doge]", "笑死，天空之卷[酸了]", "至今出过3个5星，2把武器一个七七[大哭]", "[滑稽]刚玩的萌新，第一把十连出霄宫，第二把十连出七七", "44级就一个五星姥爷[囧]", "回复 @小刘丧丧 :30多级了只有一个五星武器[藏狐]，抽了一百多发了", "有一天，我在打原神，上帝出现了，说我可以实现你一个愿望。\n我说:让玩原神的人身体永远健康。\n上帝说:不行，只能让他们身体健康4天。\n我说:春天，夏天，秋天，冬天。\n上帝说:不行，3天。\n我说:昨天，今天，明天。\n上帝说:不行，两天。\n我说:白天，黑天。\n上帝说:不行，1天。\n我说:每天。上帝哑口无言，说:那么我就让他们身体健康174869273天。\n这段话原改编者:一生大爱氪晴，如有雷同，纯属巧合[doge][doge][doge]", "uid收一收[辣眼睛]", "昨天抽限定池歪了个莫娜......[大哭]我前面抽到钟离后才刚垫了四发啊[笑哭][doge]", "挺好的呀，又不亏还到大保底了", "回复 @乐YUYU :他在嘚瑟而已", "好家伙，俺也一样[doge]", "大小号都是单抽出的温迪，41抽5个5星[doge]", "有这么欧的？那平衡树大佬分析了大半年白分析了[doge]", "会还回来的[喜极而泣]", "开心早了xd，我也是小号胡桃池刚玩第一抽就出了莫娜，35发出温迪，后来70多发才出钟离，会平衡的", "常驻保底天空弓，up小保底琴，结果单抽温迪，这不就连起来了吗！不说了，采赛西利亚花去了[doge]", "几天后，打开多人游戏：我可以采点东西吗\n队伍已解散", "回复 @神说要有光1235 :笑死，这几天一大佬带我，好家伙，带完就采蒲公英，我又不好意思踢，琴团长......", "BGM：热烈的决斗者（游戏王DM）", "谢谢你陌生人[脱单doge]", "回复 @k酱爱吃甜 :摸摸大(｡･ω･｡)ﾉ♡", "想要刻晴，可是两发单抽全歪了钟离[doge]", "鲁豫：真的吗我不信", "他曾是我的挚友，那一天他向我提起，可曾听过『欧皇的一抽』？\n我说，自然。那一抽只有欧皇降临之时才可得见。那一抽，是欧皇寿命的极致。是最强的象征。\n可他说，那一抽未必无法企及。\n总会有地上的生灵敢于直面蓝色的流星。\n可当我抵达祈愿池时，抽卡已然结束。只听到那声『rnm陌生人』之后，他的77落地的声响。那就是他想要见证的光芒吧。在最后一刻，他的脸上会是怎样的神情？\n来不及猜想，我只是上前夺走了那颗光芒涣散的纠缠之源，随后逃离。\n我只知道，不能让他金光的愿望，被砌进冰冷的77中。\n——[doge][doge]", "宫本出圣杯[doge][OK]", "跑错片场了[doge]", "艹", "别碰常驻池，会变得不幸，我42级，一个五星角色都没", "真实，我玩到30多级才知道up池常驻池不是一个保底机制，30多级了，玩了一个月只有一个五星武器[藏狐]", "你还有主角阿莫娜啊[doge]", "前来许愿，常驻池目前66抽祈愿阿莫斯，up池目前垫44祈愿个位数抽内尤拉一发入魂[doge]", "瓦大喜龙塘 多隆&#34;", "抽一发都要录，说明是保底", "[2233娘_喝水]", "今天单抽出了老爷三命了，非保底[滑稽]", "啊，刻师傅。", "我：出了两个金，一个迪卢克（笑死，完全养不起）一个刻晴（虽然是重复，但是他是我老婆！[doge]）", "不是，云玩这么多么？真就觉得刻晴弱的一批？不会玩吧？", "大家看好了这个就是个伞兵，同样的圣遗物克勤90级比不过1级神里，没必要和动物都不如的争论高低，B站比较视频一大堆眼睛怕不是捐了", "回复 @翟政ymbas :一级神里增伤天赋全没开，天赋没得点，夸张了。", "刻晴7级大招连斩倍率35%，相当于圣遗物毕业就2000左右[藏狐]", "弹幕里派蒙出D杯那个就离谱[滑稽]", "让我想起了我单抽阿莫斯[滑稽]，而且还是甘雨池[doge]", "常驻池子单抽出天空之刃[doge]", "他曾是我的挚友，那一天他向我提起，可曾听过『欧皇的一抽』？\n我说，自然。那一抽只有欧皇降临之时才可得见。那一抽，是欧皇寿命的极致。是最强的象征。\n可他说，那一抽未必无法企及。\n总会有地上的生灵敢于直面蓝色的流星。\n可当我抵达祈愿池时，抽卡已然结束。只听到那声『rnm陌生人』之后，他的77落地的声响。那就是他想要见证的光芒吧。在最后一刻，他的脸上会是怎样的神情？\n来不及猜想，我只是上前夺走了那颗光芒涣散的纠缠之源，随后逃离。\n我只知道，不能让他金光的愿望，被砌进冰冷的77中。", "刻晴一命了，77也有了，琴团长追着俩可莉在背包里乱跑，三神旁边看戏，甘雨一直干饭，神里在旁边喝茶，隔壁还有三个正义人在划拳[tv_doge]", "不过就是没看到紧身黑丝的占星术士，谁见到后记得让她来找我[tv_微笑]", "我原本以为up是小丑，保底才出，当我看到他那320抽我才发现，我才是小丑[大哭][大哭]", "刚开始玩我不知道这是啥，，知道别人进我的世界发现人家有其他人物我出去一搜这玩意还能抽奖的时候。。[藏狐]", "话说现在还能抽到那些图片上没有的人物了么？", "[热词系列_知识增加]", "我甘雨池子的常驻里，还单抽阿莫斯呢[滑稽]，王小美直接起飞[滑稽]", "保底就是硬气[doge]", "契约已成，食吾者当受食岩之罚", "不就是保底吗？", "路过（出刻晴初始号）", "活邮奥", "盲猜是抽够了90次[doge][doge]", "单抽出金歪了永远不会抱怨出的是什么，保底出金歪的，恨不得把米哈游楼顶都给掀了。", "bgm是什么啊", "[doge]\n 👔🤳\n 👖\n👞👞\n我抽干了原石~♪\n悔得很冲动~♫\n就算这是做错~♬\n也只是怕错过~♩\n抽到了 叫 梦~♫\n抽干了 叫 痛~♫\n是不是说还没有抽到 的 梦 最 痛~♪"]}, {"bvid": "BV1rL411A7f3", "comments": ["在这个所有人无脑拉数据的大趋势下这种硬核的视频太难得了[思考]不说了，三连奉上。\n顺带问一句，up魂类游戏总游戏时间多少，这无敌帧用得有点秀啊[doge]", "原神玩多了就有手感了[doge]我也会闪避和弹反，不过登龙学不来", "回复 @世界第几老四 :用电脑北斗弹反登龙还真不难", "[热词系列_你币有了]", "难道就我觉得这种只剩一滴血的，看起来很爽嘛，虽然满血不掉一滴血也是一样的，不过就是喜欢看这种一滴血[doge]", "回复 @一米六仙人 :游走于刀尖之上", "回复 @一米六仙人 :我也，就是1血不太好压[笑哭]", "兄弟们多多三连吧，这个难度确实不小，孩子手都要快废了[大哭]。\n\n721228403 这个是QQ群，有没有兴趣一起来玩耍呀[打call]", "已[热词系列_三连]", "回复 @52166312482_bili :诶嘿[原神_欸嘿]", "投币啦", "nb，三连献上了", "谢谢支持[打call]", "回复 @登long者 :你作品的挺好的，但是播放量没次都不是很高", "等一下不要给我点赞！给up主点！", "好耶！云先生yyds", "云先生yyds[打call]", "油管也传一下，让老外眼珠子瞪更大点", "油管我都不晓得怎么开[笑哭]", "回复 @登long者 :[笑哭]me too", "人在香港可以帮你传哈哈哈哈", "看前：云先生yyds\n看完：可恶的周本费手费时间费精力看我魈两下戳死你[doge][doge][doge]", "把握不住无敌帧的时间，每次都反应过来了，但闪避后还是会受伤。有人告诉我大概是什么时候有无敌帧，有多久吗？", "回复 @划船不用桨就用浪 :一瞬间，你按下闪避键后的0.2秒内是无敌的", "回复 @划船不用桨就用浪 :我玩原神之前玩战双，战双里面有个躲过攻击的话，就会进入超算空间，等你躲习惯了，再到原神玩就会觉得很容易躲过攻击，之前我以为和战双的不一样躲不了攻击，但我试了几次，还真的可以躲，在那一瞬间是真的没有伤害。[滑稽]", "细节用万叶挡雷神一刀", "那一刀，未必无法企及", "回复 @很高的汤师爷 :总有地上的生灵，敢于直面雷霆的威光", "魈：看你刮半天实在忍不住了。[doge]", "（靖妖傩舞）", "明明是在给天帝充能[doge]", "[热词系列_好耶]", "[热词系列_好耶]", "钟离：还有这种操作？", "钟离：不信谣，不传谣。", "钟离+心海的我[藏狐]", "去玩魂系游戏的话，就是一位新大佬了[笑哭]", "详见一血南", "太强了吧[热词系列_吹爆][热词系列_秀]", "[原神_欸嘿]", "[热词系列_好耶][热词系列_三连]", "[热词系列_好耶]", "云玩家[doge][doge][doge]", "求求了！官方调查问卷千万不要填非常简单[大哭][大哭]", "我一般不填问卷，这个给的太少了[原神_欸嘿]", "回复 @登long者 :3w摩拉，摩拉地脉一把20树脂也就给6w，这就一半了，等量代换一下就是10点树脂了，可赚了[脱单doge]", "很[热词系列_秀][热词系列_三连]\n但不是90级本我不是很认可[狗子]", "这个可能要刮到明年[笑哭]", "你是不是填的非常简单[妙啊]", "云堇小姐真的好可爱啊。挥武器的样子很可爱，刺丘丘人时也很可爱，执行任务的时候很可爱，释放大招的时候也很可爱。总之我最喜欢云堇了。[崩坏3_开心]", "我也是[打call]", "我焯，是高贵的操作乘区[热词系列_知识增加]", "这个我说实话比某些拿着五星满命角色满精武器一血的强多了[藏狐]", "三皇冠三套圣遗物护摩云堇路过[脱单doge][脱单doge][脱单doge]我就是堇犬[脱单doge]", "慕了，慕了，终有一天我也会三皇冠的", "云先生的枪法，是真的可以御敌的[打call][打call]", "就特么你填的非常简单吧？[doge]", "哈哈", "其实我想问怎么控到一滴血的[来古-疑问]", "先摔死，然后吃一个鸡蛋复活站在草地上烧[原神_欸嘿]", "回复 @无情の雪雪子 :感谢大佬", "一血寒后继有人[吃瓜]", "一级一血的云堇，这下落攻击我都担心她给自己摔死[疼]", "0血会摔死，可以看原人玩家的视频", "常听戏的璃月人都知道，除了传统的神仙戏之外，云先生创作的那些唱尽世间百态的新戏也是一绝。\n一曲终了，难免令人感叹——\n人生如戏，花月婵娟书真意。\n戏若人生，畅快豪情又何妨。", "建议改成：论圣遗物的重要性", "要看云堇poss面对屏幕不打断的[tv_抠鼻][热词系列_三连]", "真正的大佬：玩什么什么强\n我：什么强玩什么还能被qq人捶死[大哭]", "昨天刚到世界等级5，发现打QQ人特别费劲，打遗迹守卫能死两个人，含泪下降了等级", "回复 @真土翔太_plus :把uid把我，我来带你[脱单doge]", "尊贵的操作乘区每天都在提醒我我是个fw", "众所周知，操作乘区加伤比例最高[崩坏3_吃咸鱼]", "回复 @璃月幽魂 :无提升上限，且无伤害稀释效果[原神_哼]", "回复 @璃月幽魂 :甚至对防御抗性都有巨额提升[藏狐][藏狐]", "不是0命1血的心海，不三连[OK]", "等我[原神_欸嘿]", "呜呜呜呜，云先生1血了，磕着碰着那可是全璃月的损失啊[大哭][大哭][大哭][大哭][大哭]", "这一看反雷电特训就练习的非常精湛[tv_doge][嗑瓜子][嗑瓜子][嗑瓜子][滑稽]", "我超 up主赞我什么意思 我从来不上外网嗷 别看我 丢人了", "我给我家云堇看了，她吓哭了", "一级是怎么有这么高的伤害的？", "武器圣遗物", "好武器加极品圣遗物", "回复 @嚣张的卡路迪亚 :[热词系列_知识增加]", "来个三连[狗子][狗子]", "原魔玩家一滴血单挑云堇BOSS[给心心][给心心][给心心]", "可以", "原来大招无敌也可以躲无想一刀，学到了学到了", "厉害", "设想一下原神出PVP", "云堇:让我无伤过你的周本，过了我给我头上的三彩团子给你吃[鼓掌]\n雷电将军:OK[OK]", "前面：一定要保持优雅用云堇慢慢磨死雷神\n后面：wdnmd不装了我摊牌了 [doge]", "30级抽到了云堇，建议练吗？", "不建议 基本是宵宫专辅 适用性不高 伤害也不高", "谢谢🙏🏻", "“掌握傍身武技”指弑神233[doge]", "唱戏救不了璃月[脱单doge]", "一看这特效就没开bloom", "首页通知书！[原神_欸嘿][原神_欸嘿]", "走~了ao~~~~~", "？我手呢", "就喜欢云锦的1血视频。摆造型看起来非常的奈斯", "现在的up猪都这么离谱了嘛？", "您是什么花旦啊[藏狐]新一任武神还差不多", "成功的女孩应该胜过自己的母亲，正如成功的男孩应该胜过自己的父亲一样[doge]再说老爹是上一任武神，女儿当新一任武神，有问题吗[tv_doge]", "老婆真强，up更强[打call]", "雷神：哎呀，我服了这个老六[藏狐]", "云堇小可爱[热词系列_爱了爱了]", "真能卷哇[笑哭]下次是不是就要把圣遗物都去了打了"]}]